manuscript/plan/programme-septembre.org
#+title:
#+author:
#+date:
#+options: H:1

* dates clés

- mercredi 16 septembre : dépôt du dossier de soutenance
- mercredi 30 octobre : date limite pour déposer le manuscrit en vue d'une
  soutenance le mercredi 11 décembre

* Planning par semaine
** semaine du 02/09 (cette semaine)

 - terminer chapitre formalisation évènement pour envoi en relecture
 - avancer sur l'état de l'art
   + partie graphes pratiquement finie, manque scripts
   + partie réévaluation manque quelques reviews de systèmes et synthèse
** semaine du 09/09

  - chapitre réévaluation règles
** semaine du 16/09

  - chapitre extension scripts
** semaine du 23/09

  - chapitre implémentation
** semaine du 30/09

  - chapitres introduction / conclusion
** semaine du 07/10

  - Semaine pour boucler ce qui reste
** semaine du 14/10

~deadline de rédaction~
** semaine du 21/10

~deadline de corrections~
** semaine du 28/10

* Relecture par chapitre:
** Formalisation des évènements

Agnès, Hakim, David, Xavier, Stéphane
** Réévaluation à base de règles

David, Xavier, Agnès, Hakim, Stéphane
** Extension aux scripts

David, Agnès, Xavier, Hakim, Stéphane
** Implémentation

Xavier, Agnès, David, Hakim, Stéphane
** État de l'art
*** partie règles

Agnès, Hakim, David, Xavier, Stéphane
*** partie règles

David, Xavier, Agnès, Hakim, Stéphane
** Introduction + Conclusion

David, Xavier, Agnès, Hakim, Stéphane
