manuscript/plan/programme-septembre.tex
% Created 2024-09-06 ven. 09:24
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\date{}
\title{}
\hypersetup{
 pdfauthor={},
 pdftitle={},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 29.4 (Org mode 9.8)}, 
 pdflang={English}}
\usepackage{biblatex}

\begin{document}

\tableofcontents

\section{dates clés}
\label{sec:org4126010}

\begin{itemize}
\item mercredi 16 septembre : dépôt du dossier de soutenance
\item mercredi 30 octobre : date limite pour déposer le manuscrit en vue d'une
soutenance le mercredi 11 décembre
\end{itemize}
\section{Planning par semaine}
\label{sec:org02d0db6}
\begin{enumerate}
\item semaine du 02/09 (cette semaine)
\label{sec:orgadb50b8}

\begin{itemize}
\item terminer chapitre formalisation évènement pour envoi en relecture
\item avancer sur l'état de l'art
\begin{itemize}
\item partie graphes pratiquement finie, manque scripts
\item partie réévaluation manque quelques reviews de systèmes et synthèse
\end{itemize}
\end{itemize}
\item semaine du 09/09
\label{sec:org1b8e6cc}

\begin{itemize}
\item chapitre réévaluation règles
\end{itemize}
\item semaine du 16/09
\label{sec:org4747422}

\begin{itemize}
\item chapitre extension scripts
\end{itemize}
\item semaine du 23/09
\label{sec:orgad7c0af}

\begin{itemize}
\item chapitre implémentation
\end{itemize}
\item semaine du 30/09
\label{sec:org7a3a01e}

\begin{itemize}
\item chapitres introduction / conclusion
\end{itemize}
\item semaine du 07/10
\label{sec:org82efe13}

\begin{itemize}
\item Semaine pour boucler ce qui reste
\end{itemize}
\item semaine du 14/10
\label{sec:org3845722}

\texttt{deadline de rédaction}
\item semaine du 21/10
\label{sec:orgcad9749}

\texttt{deadline de corrections}
\item semaine du 28/10
\label{sec:org61a0baf}
\end{enumerate}
\section{Relecture par chapitre:}
\label{sec:org8243ae0}
\begin{enumerate}
\item Formalisation des évènements
\label{sec:org7c81031}

Agnès, Hakim, David, Xavier, Stéphane
\item Réévaluation à base de règles
\label{sec:orga9a373c}

David, Xavier, Agnès, Hakim, Stéphane
\item Extension aux scripts
\label{sec:orgd4544de}

David, Agnès, Xavier, Hakim, Stéphane
\item Implémentation
\label{sec:org54466ef}

Xavier, Agnès, David, Hakim, Stéphane
\item État de l'art
\label{sec:org507c6a9}
\begin{enumerate}
\item partie règles
\label{sec:orgf077136}

Agnès, Hakim, David, Xavier, Stéphane
\item partie règles
\label{sec:org90b29ee}

David, Xavier, Agnès, Hakim, Stéphane
\end{enumerate}
\item Introduction + Conclusion
\label{sec:org9815f32}

David, Xavier, Agnès, Hakim, Stéphane
\end{enumerate}
\end{document}
